{
    "created" : "TubagusNM",
    "quotes" : [
        {
        "text" : "I hope this project success\n\n"
      },
        {
        "text" : "This project looks very interesting. I am interested, and I will support this project until it is successful according to the plan that has been set\n\n"
      },
       {
        "text" : "I have participated in following the guidelines and rules of this airdrop, I hope that many people will be lucky to get a prize from this airdrop.\n\n"
      },
        {
        "text" : "with the opportunity to take part in this airdrop, I am very enthusiastic because this is an excellent project, let's take it to the moon.\n\n"
      },
        {
        "text" : "Guys, don't miss this opportunity, this project will be a great investment for you Claim your airdrop Get ready for the moon\n\n"
      },
        {
        "text" : "I believe this is a faithful project.The projector has a lot of attractions so hopefully the project will be better in the future and will be the best. I love it\n\n"
      },
        {
        "text" : "I Think, this is very strong project Thanks for shared this wonderful opportunity Best wishes for all team members\n\n"
      },
        {
        "text" : "This is definitely going to be HUGE!  as the team has been an inspiration in their innovative approaches towards achieving the project goals and visions , I am so glad to be part of this.\n\n"
      },
        {
        "text" : "Thanks for giving us such a great opportunity. I am supporting it. always success for the development team to the moon\n\n"
      },
        {
        "text" : "Nice project and I look forward to the growth and success of this project\n\n"
      },
        {
        "text" : "High reputation and strong real name, I hope more friends will participate in the understand\n\n"
      },
        {
        "text" : "Impresive and great project. I trust this project can be successfully\n\n"
      },
        {
        "text" : "To be honest, I really admire the the uniqueness of this project. Like you have to proof to dev that you want to support him and not just receive the token. It's really a planned project and I believe it'll be success. Dev you're really smart to I must commend.\n\n"
      },
        {
        "text" : "Wonderful project, this project is very good and this projector has a lot of attractions, so hopefully the project will be better in the future and the cryptocurrency will be the best.\n\n"
      },
        {
        "text" : "I really believe that this project will really go a long way to put smile in our face. I hope this project will develop well and will be on the moon.\n\n"
      },
        {
        "text" : "I am starting to like this project, I. Just hope and pray this project is successful , am going to try my luck\n\n"
      },
        {
        "text" : "your project is very good, the whitepaper is also very clear, I hope your project can be successful and successful in the future, I also hope the community can grow even bigger than now\n\n"
      },
        {
        "text" : "Best project ever , I am very happy to be participating in this project. I hope this project will gain more popularity in the future.\n\n"
      },
        {
        "text" : "Specially Thanks sir For sharing a great project I Hope This project Future is Bright More Success & Go To The Moon\n\n"
      },
        {
        "text" : "This token Will Boom And It Is Recommended To My Crypto Friends, Don't Think More Just Go For It\n\n"
      },
        {
        "text" : "Keep going. Keep expanding and make a blast in the market\n\n"
      },
        {
        "text" : "It is important to keep the mind clean and bright, because the mind is the only window through which you are forced to see the world\n\n"
      },
        {
        "text" : "This will be very useful in the future because it is supported by a professional team with great goals and big plans for the future. COME ON LET'S GO JOIN & SUPPORT THIS PROJECT. Lainching on crypto biggest exchange\n\n"
      },
        {
        "text" : "There will be imperfections in the lives of all people. The man who is so full will ask him about his imperfections with great sorrow. Imperfections do not exist only in the great saints and great men\n\n"
      },
        {
        "text" : "The most beautiful things in the world cannot be touched, cannot be seen with the eyes, they have to be felt only with the heart-love, kindness, sincerity.\n\n"
      },
        {
        "text" : "This team is one of the best team the world of crypto , I am very happy to be a part of this proudest team.. Best of luck\n\n"
      },
        {
        "text" : "The next good project this is a good project going forward. hopefully it will be a new hope and provide good progress\n\n"
      },
        {
        "text" : "I wish you success in this valuable campaign. I am by your side and I will try to add others. Thank you.\n\n"
      },
        {
        "text" : "A good project and strong team in a predictable and transparent road map , planned and projected. I think in the near future we will see an unprecedented growth of this project.\n\n"
      }
    ]
}